/* NSTextField (Color:) : <title:Color:> (oid:8) */
"Color:" = "Color:"

/* NSTextField (Type:) : <title:Type:> (oid:11) */
"Type:" = "Tipo:"

/* NSTextField (Size:) : <title:Size:> (oid:10) */
"Size:" = "Size:"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Finestra"

/* NSButtonCell (Whole screen) : <title:Whole screen> (oid:14) */
"Whole screen" = "Whole screen"

/* NSButtonCell (Bar) : <title:Bar> (oid:15) */
"Bar" = "Barra"

